[
  {
    "titre": "Les bases d’une alimentation anti-inflammatoire",
    "categorie": "Nutrition",
    "contenu": "L’alimentation anti-inflammatoire vise à réduire l’inflammation de bas grade en privilégiant des aliments bruts, riches en fibres, en antioxydants et en acides gras oméga-3. L’idée n’est pas de suivre un régime strict, mais d’adopter des habitudes stables et réalistes.\n\nPrincipes clés :\n- Remplacer les produits ultra-transformés par des équivalents simples (céréales complètes, légumineuses, légumes).\n- Introduire des sources d’oméga-3 : poissons gras 1 à 2×/sem., huile de colza ou de noix, graines de lin/chia moulues.\n- Varier les couleurs dans l’assiette (polyphénols des fruits et légumes).\n- Limiter sucres ajoutés, charcuteries, fritures et huiles riches en oméga-6.\n\nExemple de journée :\n- Petit-déj : porridge d’avoine + poire + noix + yaourt nature.\n- Déj : bol quinoa, pois chiches, courgettes rôties, roquette, huile d’olive/citron.\n- Dîner : saumon au four, patate douce, brocoli vapeur, herbes fraîches. Tisane de camomille en soirée.\n\nAstuce : appliquer la règle 80/20 pour tenir sur la durée : 80 % d’assiettes « protectrices », 20 % plus libres.",
    "image": null,
    "validation": true,
    "date": "2025-02-10T09:00:00+01:00"
  },
  {
    "titre": "Routine bien-être du soir pour mieux dormir",
    "categorie": "Bien-être",
    "contenu": "Un bon sommeil commence avant de se coucher. Créer une routine simple, répétée chaque soir, aide le cerveau à passer en mode repos. Le but est d’abaisser progressivement la stimulation (lumière, écrans, charge mentale) et de favoriser la détente corporelle.\n\nPlan en 30–40 minutes :\n1) Éteindre les écrans 60 minutes avant le coucher. Préparer les affaires du lendemain pour libérer l’esprit.\n2) Boire un verre d’eau tiède ou une tisane douce (tilleul, verveine, lavande). Éviter café/thé/alcool.\n3) 5–7 minutes de respiration cohérente (inspiration 4s, expiration 6s) ou étirements lents.\n4) Rituel sensoriel : douche tiède, lumière chaude tamisée, lecture légère.\n\nEn cas de réveils nocturnes : se lever 5–10 min, lumière douce, respiration ou quelques pages de lecture, puis retourner au lit. La régularité de l’horaire d’endormissement reste la clé.",
    "image": null,
    "validation": true,
    "date": "2025-02-08T19:00:00+01:00"
  },
  {
    "titre": "Camomille, verveine : plantes du sommeil",
    "categorie": "Plantes",
    "contenu": "La camomille matricaire et la verveine odorante sont deux classiques pour préparer l’endormissement. Douces et bien tolérées, elles conviennent aux routines du soir, seules ou en association.\n\nPréparation : 2 à 3 g de plante sèche pour 200–250 ml d’eau frémissante, infusion 7–10 min à couvert. Prendre 1 tasse 30–45 min avant le coucher.\n\nIdées d’associations :\n- Camomille + tilleul (relaxation + sédatif léger).\n- Verveine + lavande (parfum apaisant, fin de journée).\n- Camomille + verveine + miel (goût rond, rituel réconfortant).\n\nPrécautions : allergie aux Astéracées (camomille), grossesse/allaitement et antécédents convulsifs (verveine en huiles essentielles, pas en infusion).",
    "image": null,
    "validation": true,
    "date": "2025-02-05T08:30:00+01:00"
  },
  {
    "titre": "Comprendre les étiquettes nutritionnelles",
    "categorie": "Conseils",
    "contenu": "Lire une étiquette, c’est d’abord repérer la liste d’ingrédients (du plus au moins présent) et le tableau nutritionnel pour 100 g/100 ml. L’objectif est de choisir des produits simples, rassasiants, et d’identifier les pièges cachés (sucres, sel, gras).\n\nRepères rapides :\n- 3–5 ingrédients maximum = bon signe. Éviter les listes longues et les additifs multiples.\n- Sucres : viser <5 g/100 g dans les produits du quotidien. Méfiance envers les sirops et « amidons modifiés ».\n- Sel : <0,3 g/100 g = faible, >1,5 g/100 g = élevé.\n- Matières grasses : préférer huiles d’olive/colza, limiter huiles de palme/coco.\n\nAstuce : comparer par 100 g pour des produits similaires, pas seulement par portion. Et garder le bon sens : plus c’est brut, mieux c’est.",
    "image": null,
    "validation": true,
    "date": "2025-02-03T10:00:00+01:00"
  },
  {
    "titre": "Hydratation: eau, tisanes et boissons à privilégier",
    "categorie": "Nutrition",
    "contenu": "L’hydratation soutient énergie, digestion et concentration. Les besoins varient selon l’âge, l’activité et la météo, mais un repère utile est 1,5 à 2 L/jour, davantage si transpiration importante.\n\nBonnes options :\n- Eau plate ou finement pétillante, agrémentée de rondelles de citron/concombre.\n- Tisanes non sucrées (hibiscus fruité, menthe, verveine, rooibos).\n- Bouillons clairs faits maison en hiver.\n\nSignes d’alerte : urine foncée et rare, bouche sèche, maux de tête. Astuce : répartir les prises sur la journée (bouteille graduée) et associer l’eau à des routines fixes (après chaque pause, avant chaque repas).",
    "image": null,
    "validation": true,
    "date": "2025-01-30T09:00:00+01:00"
  },
  {
    "titre": "Hibiscus et tension: que disent les études ?",
    "categorie": "Plantes",
    "contenu": "L’hibiscus sabdariffa est étudié pour son effet modeste de soutien à la baisse de la tension artérielle, surtout en complément d’une hygiène de vie adaptée. Son infusion acidulée et riche en anthocyanes s’intègre facilement au quotidien.\n\nUsage courant : 2 c. à c. de calyces secs pour 250 ml, infusion 8–10 min. 1–2 tasses/jour selon tolérance.\n\nPrécautions : prudence en cas de tension basse, grossesse/allaitement, ou prise de traitements antihypertenseurs (demander avis médical). L’hibiscus ne remplace jamais un traitement : il s’ajoute à une alimentation pauvre en sel et à l’activité physique.",
    "image": null,
    "validation": true,
    "date": "2025-01-28T09:10:00+01:00"
  },
  {
    "titre": "Batch-cooking sain: organisation en 2 heures",
    "categorie": "Conseils",
    "contenu": "Le batch-cooking consiste à préparer plusieurs bases le week-end pour gagner du temps en semaine. Objectif : 6–8 portions prêtes à assembler en 120 minutes.\n\nPlan type :\n- Cuissons groupées : céréales (quinoa/riz complet), légumineuses (pois chiches/lentilles), légumes rôtis (carottes, courgettes, brocoli).\n- Préparations rapides : vinaigrette maison, houmous, œufs durs, granola.\n- Assemblages express : buddha-bowls, salades complètes, poêlées minute.\n\nClés de réussite : contenants hermétiques étiquetés, liste de menus affichée au frigo, et 1 créneau fixe hebdomadaire.",
    "image": null,
    "validation": true,
    "date": "2025-01-25T11:00:00+01:00"
  },
  {
    "titre": "Fibres: alliées digestion et satiété",
    "categorie": "Nutrition",
    "contenu": "Les fibres nourrissent le microbiote et régulent la glycémie. On distingue les fibres solubles (flocons d’avoine, légumineuses, fruits) des insolubles (céréales complètes, légumes). Les recommandations se situent autour de 25–30 g/jour chez l’adulte.\n\nComment augmenter sans inconfort :\n- Introduire progressivement et boire suffisamment.\n- Troquer le pain blanc pour du pain complet, ajouter 1 poignée de légumineuses au déjeuner, des fruits entiers en collation.\n- Utiliser les graines de chia/lin moulues dans les yaourts ou compotes.\n\nBénéfices : meilleure satiété, transit plus régulier, impact positif sur les marqueurs métaboliques.",
    "image": null,
    "validation": true,
    "date": "2025-01-22T09:00:00+01:00"
  },
  {
    "titre": "Tilleul et relaxation: usages traditionnels",
    "categorie": "Plantes",
    "contenu": "Le tilleul (bractées et fleurs) est reconnu pour ses effets apaisants. En tisane du soir, il accompagne les routines de détente et peut réduire la sensation de nervosité.\n\nPréparation : 2 à 3 g/250 ml, infusion 7–9 min à couvert. Goût doux, parfois miel en option.\n\nAssocier avec : camomille (sédatif léger), verveine (parfum citronné). Précautions générales : respecter les doses usuelles et demander un avis médical en cas de traitement sédatif ou pathologie particulière.",
    "image": null,
    "validation": true,
    "date": "2025-01-19T09:40:00+01:00"
  },
  {
    "titre": "Petit-déjeuner équilibré: 5 modèles rapides",
    "categorie": "Conseils",
    "contenu": "Le matin, l’enjeu est d’avoir un bon ratio fibres/protéines et peu de sucres ajoutés pour tenir jusqu’au déjeuner. Voici 5 modèles express :\n\n1) Protéiné : yaourt grec, flocons d’avoine, fruits rouges, amandes.\n2) Fruité : smoothie lait végétal + banane + flocons + beurre d’amande.\n3) Céréales complètes : pain complet + fromage blanc + kiwi.\n4) Laitier + oléagineux : fromage blanc, poire, noix, cannelle.\n5) Salé : œufs brouillés, avocat, tomate, tartine de pain complet.\n\nAstuce : préparer la veille les portions sèches (flocons/graines) pour gagner du temps.",
    "image": null,
    "validation": true,
    "date": "2025-01-16T07:45:00+01:00"
  },
  {
    "titre": "Oméga-3: quels aliments choisir au quotidien ?",
    "categorie": "Nutrition",
    "contenu": "Les oméga-3 (ALA, EPA, DHA) participent à l’équilibre cardio-métabolique. Pour en couvrir les besoins :\n\n- 1 à 2 portions de poissons gras/semaine (sardine, maquereau, saumon).\n- Huiles de colza/noix en assaisonnement (ne pas chauffer fort).\n- Graines de lin/chia moulues (1 à 2 c. à s./jour) et quelques noix.\n\nIdées pratiques : vinaigrette colza + citron, yaourt + graines de chia, tartine sardines-citron. L’équilibre global compte plus que les compléments, sauf avis médical.",
    "image": null,
    "validation": true,
    "date": "2025-01-12T13:15:00+01:00"
  },
  {
    "titre": "Thym et menthe: respiration et digestion",
    "categorie": "Plantes",
    "contenu": "Deux aromatiques polyvalentes : le thym (antiseptique doux) pour la sphère ORL et la menthe poivrée (carminative) après les repas lourds.\n\nInfusions :\n- Thym : 1 c. à c. par tasse, 7–9 min. Ajout de miel/citron possible.\n- Menthe poivrée : 2 g de feuilles, 7–9 min. Après-repas.\n\nPrécautions : reflux (menthe), enfant <6 ans en huiles essentielles (laisser aux pros), allergies possibles. En infusion, rester sur les doses usuelles et les cures courtes si besoin.",
    "image": null,
    "validation": true,
    "date": "2025-01-10T09:00:00+01:00"
  },
  {
    "titre": "Snack malin: 10 idées <200 kcal",
    "categorie": "Conseils",
    "contenu": "Une collation utile rassasie sans faire grimper la glycémie. Idées rapides (<200 kcal) :\n- 1 fruit + 10–12 amandes.\n- Yaourt nature + cannelle.\n- Bâtonnets de carotte/concombre + houmous (2 c. à s.).\n- Pain complet (1 tranche) + fromage frais.\n- 1 carré de chocolat noir 70 % + quelques noix.\n- Fromage blanc + myrtilles.\n- Compote sans sucres ajoutés + graines de chia.\n- Œuf dur + tomate cerise.\n- Galette sarrasin + avocat.\n- Tisane + 1 petite pomme.\n\nAstuce : préparer des portions prêtes à l’emploi pour éviter les grignotages impulsifs.",
    "image": null,
    "validation": true,
    "date": "2025-01-08T16:00:00+01:00"
  },
  {
    "titre": "Équilibre acide-base dans l’assiette",
    "categorie": "Nutrition",
    "contenu": "Inutile de viser un « pH parfait » : l’organisme régule très bien l’équilibre acide-base. En pratique, on parle surtout d’un modèle d’alimentation où les végétaux (fruits, légumes, légumineuses) sont majoritaires, tandis que viandes transformées, fromages très salés et produits sucrés restent occasionnels.\n\nRepères simples :\n- 1/2 assiette de végétaux, 1/4 protéines, 1/4 féculents complets.\n- Hydratation régulière, activité physique modérée.\n- Limiter les excès de sel/sucres ajoutés.\n\nRésultat : digestion plus confortable, énergie plus stable, meilleure densité micronutritionnelle.",
    "image": null,
    "validation": true,
    "date": "2025-01-05T10:30:00+01:00"
  },
  {
    "titre": "Romarin et gingembre: tonus et digestion",
    "categorie": "Plantes",
    "contenu": "Le romarin soutient la digestion et le foie, tandis que le gingembre est tonique et antinauséeux. Ensemble, ils forment une infusion vivifiante après un repas copieux ou lors d’un coup de mou.\n\nPréparation : romarin (1 c. à c.) + gingembre frais (2–3 fines tranches) dans 250 ml d’eau, 8–10 min à couvert. Option : une pointe de miel citronné.\n\nPrudence : anticoagulants/troubles hémorragiques (gingembre), hypertension non contrôlée (huiles essentielles de romarin, pas concerné par l’infusion aux doses usuelles).",
    "image": null,
    "validation": true,
    "date": "2025-01-03T09:00:00+01:00"
  },
  {
    "titre": "Construire une assiette équilibrée (méthode 1/2-1/4-1/4)",
    "categorie": "Conseils",
    "contenu": "Méthode visuelle facile :\n- 1/2 assiette de légumes (crus et/ou cuits) pour les fibres et la satiété.\n- 1/4 protéines (poisson, œufs, volaille, légumineuses, tofu).\n- 1/4 féculents complets (pâtes complètes, quinoa, riz complet, pommes de terre).\n\nAstuces : ajouter une source de bons gras (huile d’olive, noix), colorer l’assiette (légumes variés), et finir sur une tisane légère le soir. Cette approche convient aussi aux repas à l’extérieur : composer l’assiette au plus proche de ces proportions.",
    "image": null,
    "validation": true,
    "date": "2024-12-28T12:00:00+01:00"
  },
  {
    "titre": "Antioxydants: où les trouver facilement ?",
    "categorie": "Nutrition",
    "contenu": "Les antioxydants protègent nos cellules du stress oxydatif. On les trouve surtout dans les végétaux colorés et certaines boissons.\n\nSources du quotidien :\n- Fruits rouges, agrumes, kiwi, grenade.\n- Légumes vert foncé (épinards, brocoli), tomates, carottes, betterave.\n- Thé vert, cacao non sucré, herbes et épices (curcuma, thym).\n\nConseil : viser au moins 5 portions de fruits/légumes par jour, en variant les couleurs. Une petite poignée d’oléagineux renforce l’apport en vitamine E.",
    "image": null,
    "validation": true,
    "date": "2024-12-20T09:00:00+01:00"
  },
  {
    "titre": "Sauge et lavande: détente et usages pratiques",
    "categorie": "Plantes",
    "contenu": "Sauge officinale et lavande vraie accompagnent la détente lorsque utilisées en infusion. La sauge apporte une note aromatique marquée, la lavande une dimension florale apaisante.\n\nInfusion : 1 c. à c. de feuilles de sauge + quelques sommités de lavande, 7–8 min à couvert. À boire en fin de journée.\n\nPrécautions : sauge déconseillée grossesse/allaitement et prudence en cas d’antécédent convulsif (concernant surtout les huiles essentielles). En tisane, respecter les doses et effectuer des pauses régulières.",
    "image": null,
    "validation": true,
    "date": "2024-12-15T18:30:00+01:00"
  }
]

